Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Behavior Monitor Configuration Pattern - Version
fr_fr: Modèle de configuration de surveillance des comportements – Version

source: Behavior Monitor Configuration Pattern Version - Selected
fr_fr: Version du modèle de configuration de surveillance des comportements – Sélectionné

source: Behavior Monitor Core Service - Last Update
fr_fr: Service principal de surveillance des comportements – Dernière mise à jour

source: Behavior Monitor Core Service - Version
fr_fr: Service principal de surveillance des comportements – Version

source: Behavior Monitor Core Service Version - Selected
fr_fr: Version du Service principal de surveillance des comportements – Sélectionné

source: Behavior Monitor Detection Pattern - Version
fr_fr: Signature de détection de surveillance des comportements – Version

source: Behavior Monitor Detection Pattern - Last Update
fr_fr: Signature de détection de surveillance des comportements – Dernière mise à jour

source: Behavior Monitor Detection Pattern Version
fr_fr: Version de la signature de détection de surveillance des comportements

source: Behavior Monitor Detection Pattern Version - Selected
fr_fr: Version de la signature de détection de surveillance des comportements – Sélectionné

source: Behavior Monitor Driver - Last Update
fr_fr: Pilote de surveillance des comportements – Dernière mise à jour

source: Behavior Monitor Driver - Version
fr_fr: Pilote de surveillance des comportements – Version

source: Behavior Monitor Driver Version - Selected
fr_fr: Version du pilote de surveillance des comportements – Sélectionné

source: BigFix Extension
fr_fr: Extension BigFix

source: Blacklist-Whitelist Policy
fr_fr: Stratégie liste noire-liste blanche

source: Block un-tested web pages
fr_fr: Bloquer les pages Web qui n'ont pas été testées

source: Blocked-Approved List Policy
fr_fr: Stratégie de liste d'approbation/de blocage

source: Bloom Filter Pattern Version
fr_fr: Version de Bloom Filter Pattern

source: Build
fr_fr: Compilation

source: CPM Client Hotfix
fr_fr: Correctif de type hotfix du Client CPM

source: CPM Client Language
fr_fr: Langage du client CPM

source: CPM Client Patch
fr_fr: Patch Client CPM

source: CPM Client Scan Type
fr_fr: Type de scan de client CPM

source: Change to Global SPS When Uplink Smart Protection Relay Fails
fr_fr: Passer à un SPS global lorsque la liaison montante au Smart Protection Relay échoue

source: Change to Local SPS When Uplink Smart Protection Relay Fails
fr_fr: Passer à un SPS local lorsque la liaison montante au Smart Protection Relay échoue

source: Clean Compressed Files
fr_fr: Nettoyer les fichiers compressés

source: Click here for information about removing Trend Micro OfficeScan client using the OfficeScan server.
fr_fr: Cliquez ici pour obtenir des informations sur la suppression du client Trend Micro OfficeScan à l'aide du serveur OfficeScan.

source: Click here for information on the system requirements for CPM.
fr_fr: Cliquez ici pour obtenir des informations sur la configuration requise pour CPM.

source: Click here for more information on how to clear corrupted PC.
fr_fr: Cliquez ici pour plus d'informations sur le nettoyage d'un PC corrompu.

source: Click here for more information on the minimum system requirements for CPM.
fr_fr: Cliquez ici pour obtenir davantage d'informations sur la configuration minimale requise pour CPM.

source: Click here to allow incoming traffic on the port reserved for SPR.
fr_fr: Cliquez ici pour autoriser du trafic entrant sur le port réservé à SPR.

source: Click here to allow incoming traffic on the port reserved for VDI.
fr_fr: Cliquez ici pour autoriser du trafic entrant sur le port réservé à VDI.

source: Click here to check for updates from TMAU Server.
fr_fr: Cliquez ici pour vérifier la présence de mises à jour sur le serveur TMAU.

source: Click here to check the TMAU Server for updates.
fr_fr: Cliquez ici pour vérifier la présence de mises à jour sur le serveur TMAU.

source: Click here to configure IIS as web server.
fr_fr: Cliquez ici pour configurer IIS comme serveur Web.

source: Click here to configure proxy server authentication settings.
fr_fr: Cliquez ici pour configurer les paramètres d'authentification du serveur proxy.

source: Click here to configure proxy server settings.
fr_fr: Cliquez ici pour configurer les paramètres du serveur proxy.

source: Click here to correct Core Protection Module services.
fr_fr: Cliquez ici pour corriger les services de Core Protection Module.

source: Click here to delete the Windows cache for Automatic Updates.
fr_fr: Cliquez ici pour supprimer le cache Windows pour les mises à jour automatiques.

source: Click here to deploy 10Mbps configuration
fr_fr: Cliquez ici pour déployer la configuration 10&nbsp;Mbits/s

source: Click here to deploy 256Kbps configuration
fr_fr: Cliquez ici pour déployer la configuration 256&nbsp;Kbits/s

source: Click here to deploy 2Mbps configuration
fr_fr: Cliquez ici pour déployer la configuration 2&nbsp;Mbits/s

source: Click here to deploy 512Kbps configuration
fr_fr: Cliquez ici pour déployer la configuration 512&nbsp;Kbits/s

source: Click here to deploy 6Mbps configuration
fr_fr: Cliquez ici pour déployer la configuration 6&nbsp;Mbits/s

source: Click here to deploy default configuration
fr_fr: Cliquez ici pour déployer la configuration par défaut

source: Click here to deploy the Trend Micro OfficeScan client uninstaller.
fr_fr: Cliquez ici pour déployer le programme de désinstallation du client Trend Micro OfficeScan.

source: Click here to deploy this critical patch.
fr_fr: Cliquez ici pour déployer ce patch critique.

source: Click here to disable Web Reputation.
fr_fr: Cliquez ici pour désactiver la Réputation de sites Web.

source: Click here to disable Windows firewall.
fr_fr: Cliquez ici pour désactiver le pare-feu Windows.

source: Click here to disable automatic updates on endpoints.
fr_fr: Cliquez ici pour désactiver les mises à jour automatiques sur les points finaux.

source: Click here to disable automatic updates on the server.
fr_fr: Cliquez ici pour désactiver les mises à jour automatiques sur le serveur.

source: Click here to disable collection of visited sites information.
fr_fr: Cliquez ici pour désactiver la collecte d'informations sur les sites visités.

source: Click here to disable the proxy server.
fr_fr: Cliquez ici pour désactiver le serveur proxy.

source: Click here to download VDI Pre-Scan Template Generation Tool English version for 32-bit systems.
fr_fr: Cliquez ici pour télécharger la version anglaise de l'Outil de génération de modèle de pré-scan VDI pour les systèmes 32&nbsp;bits.

source: Click here to download VDI Pre-Scan Template Generation Tool French version for 32-bit systems.
fr_fr: Cliquez ici pour télécharger la version française de l'Outil de génération de modèle de pré-scan VDI pour les systèmes 32&nbsp;bits.

source: Click here to download VDI Pre-Scan Template Generation Tool German version for 32-bit systems.
fr_fr: Cliquez ici pour télécharger la version allemande de l'Outil de génération de modèle de pré-scan VDI pour les systèmes 32&nbsp;bits.

source: Click here to download VDI Pre-Scan Template Generation Tool Spanish version for 32-bit systems.
fr_fr: Cliquez ici pour télécharger la version espagnole de l'Outil de génération de modèle de pré-scan VDI pour les systèmes 32&nbsp;bits.

source: Click here to download VDI Pre-Scan Template Generation Tool for 32-bit systems.
fr_fr: Cliquez ici pour télécharger l'Outil de génération de modèle de pré-scan VDI pour les systèmes 32&nbsp;bits.

source: Click here to download the CPM Automatic Updates Setup Script.
fr_fr: Cliquez ici pour télécharger le script de Configuration des mises à jour automatiques de CPM.

source: Click here to enable Web Reputation.
fr_fr: Cliquez ici pour activer la réputation de sites Web.

source: Click here to enable automatic updates on endpoints.
fr_fr: Cliquez ici pour activer les mises à jour automatiques sur les points finaux.

source: Click here to enable automatic updates on the server.
fr_fr: Cliquez ici pour activer les mises à jour automatiques sur le serveur.

source: Click here to enable collection of visited sites information.
fr_fr: Cliquez ici pour activer la collecte d'informations sur les sites Web visités.

source: Click here to maintain current and archived Web Protection URL logs.
fr_fr: Cliquez ici pour gérer les journaux d'URL de protection Web actuels et archivés.

source: Click here to maintain quarantined files.
fr_fr: Cliquez ici pour gérer les fichiers mis en quarantaine.

source: Click here to reboot Smart Protection Relay.
fr_fr: Cliquez ici pour redémarrer le Smart Protection Relay.

source: Click here to reboot Smart Protection Server.
fr_fr: Cliquez ici pour redémarrer le serveur Smart Protection Server.

source: Click here to reconfigure IIS as web server.
fr_fr: Cliquez ici pour reconfigurer IIS comme serveur Web.

source: Click here to remove CPM Server components and updates.
fr_fr: Cliquez ici pour supprimer des composants et des mises à jour du serveur CPM.

source: Click here to remove CPM Server components.
fr_fr: Cliquez ici pour supprimer des composants du serveur CPM.

source: Click here to remove CPM VDI components.
fr_fr: Cliquez ici pour supprimer des composants VDI de CPM.

source: Click here to resolve issues with VDI component services.
fr_fr: Cliquez ici pour résoudre les problèmes relatifs à des services de composants VDI.

source: Click here to restart Smart Protection Server services.
fr_fr: Cliquez ici pour redémarrer les services du serveur Smart Protection Server.

source: Click here to set High Web Reputation security level.
fr_fr: Cliquez ici pour définir un niveau de sécurité Élevé de Réputation de sites Web.

source: Click here to set Low Web Reputation security level.
fr_fr: Cliquez ici pour définir un niveau de sécurité Faible de Réputation de sites Web.

source: Click here to set Medium Web Reputation security level.
fr_fr: Cliquez ici pour définir un niveau de sécurité Moyen de Réputation de sites Web.

source: Click here to set maximum concurrent scanning virtual destops.
fr_fr: Cliquez ici pour définir la valeur maximum du nombre de scans simultanés de bureaux virtuels.

source: Click here to set the maximum concurrent updating virtual desktops.
fr_fr: Cliquez ici pour définir la valeur maximum du nombre de mises à jour simultanées de bureaux virtuels.

source: Click here to set the maximum spyware report count.
fr_fr: Cliquez ici pour définir le nombre maximum de rapports de spywares.

source: Click here to set the maximum virus report count.
fr_fr: Cliquez ici pour définir le nombre maximum de rapports de virus.

source: Click here to set the virus outbreak time interval.
fr_fr: Cliquez ici pour définir l'intervalle de temps des épidémies virales.

source: Click here to start Smart Protection Server services.
fr_fr: Cliquez ici pour démarrer les services du serveur Smart Protection Server.

source: Click here to start an on-demand scan.
fr_fr: Cliquez ici pour lancer un scan à la demande.

source: Click here to stop the scan.
fr_fr: Cliquez ici pour arrêter le scan.

source: Click here to target the computers to be restarted and set additional deployment options.
fr_fr: Cliquez ici pour cibler les ordinateurs devant être redémarrés et définir des options supplémentaires de déploiement.

source: Click here to target the endpoints to be restarted and set additional deployment options.
fr_fr: Cliquez ici pour cibler les points finaux devant être redémarrés et définir des options supplémentaires de déploiement.

source: Click hereto trigger CPM CDT.
fr_fr: Cliquez icipour déclencher le CDT de CPM.

source: Click here to uninstall BigFix AntiPest and remove all statistics, settings, and quarantined files.
fr_fr: Cliquez ici pour désinstaller BigFix AntiPest et supprimer toutes les statistiques, tous les paramètres et tous les fichiers mis en quarantaine.

source: Click here to uninstall BigFix AntiPest.
fr_fr: Cliquez ici pour désinstaller BigFix AntiPest.

source: Click here to uninstall BigFix AntiVirus.
fr_fr: Cliquez ici pour désinstaller BigFix AntiVirus.

source: Click here to uninstall Core Protection Module.
fr_fr: Cliquez ici pour désinstaller Core Protection Module.

source: Click here to uninstall McAfee VirusScan.
fr_fr: Cliquez ici pour désinstaller McAfee VirusScan.

source: Click here to uninstall McAfee ePolicy Orchestrator.
fr_fr: Cliquez ici pour désinstaller McAfee ePolicy Orchestrator.

source: Click here to uninstall Sophos Anti-Virus.
fr_fr: Cliquez ici pour désinstaller Sophos AntiVirus.

source: Click here to uninstall Symantec AntiVirus Corporate Edition 10.
fr_fr: Cliquez ici pour désinstaller Symantec AntiVirus Corporate Edition 10.

source: Click here to uninstall Symantec Endpoint Protection 11.
fr_fr: Cliquez ici pour désinstaller Symantec Endpoint Protection 11.

source: Click here to uninstall Web Protection Module.
fr_fr: Cliquez ici pour désinstaller le module de protection Web.

source: Click here to uninstall eTrust AntiVirus.
fr_fr: Cliquez ici pour désinstaller eTrust AntiVirus.

source: Click here to uninstall eTrust InoculateIT.
fr_fr: Cliquez ici pour désinstaller eTrust InoculateIT.

source: Click here to upgrade the Trend Micro URL Filtering Engine.
fr_fr: Cliquez ici pour mettre à niveau Trend Micro URL Filtering Engine.

source: Click here to upload all web threat logs.
fr_fr: Cliquez ici pour télécharger tous les journaux de menaces Internet.

source: Click here to upload logs to the BES server.
fr_fr: Cliquez ici pour télécharger les journaux sur le serveur BES.

source: Click here to view SAVCE 9 manual uninstallation documentation.
fr_fr: Cliquez ici pour afficher la documentation de désinstallation manuelle de SAVCE 9.

source: Click here&nbsp; to set the maximum behavior monitor report count.
fr_fr: Cliquez ici&nbsp; pour définir le nombre maximum de rapports de surveillance des comportements.

source: Click hereto deploy this hotfix.
fr_fr: Cliquez ici pour déployer ce correctif de type hotfix.

source: Collection of Visited Sites
fr_fr: Collecte des sites visités

source: Common Firewall Driver Version
fr_fr: Version du pilote du pare-feu commun

source: Common Firewall Pattern - Last Update
fr_fr: Signatures du pare-feu commun – Dernière mise à jour

source: Common Firewall Pattern - Selected
fr_fr: Signatures du pare-feu commun – Sélectionné

source: Common Firewall Pattern - Version
fr_fr: Signatures du pare-feu commun – Version

source: Common Firewall Pattern Version
fr_fr: Version des signatures du pare-feu commun

source: Configure Scan Settings for Large Compressed Files
fr_fr: Configurer les paramètres de scan pour les fichiers compressés volumineux

source: Configure Scan Settings: Do not scan if file > X MB
fr_fr: Configurer les paramètres de scan&nbsp;: ne pas scanner si le fichier > X Mo

source: The computers listed here do not meet the minimum hardware requirements necessary to install the Core Protection Module endpoint software.&nbsp; The endpoint deploy task will not be relevant if the minimum&nbsp;RAM requirements are not met.The endpoint deploy task will fail if there is insufficient hard drive space.
fr_fr: Les ordinateurs ici répertoriés ne respectent pas la configuration matérielle minimale requise pour pouvoir installer le logiciel Core Protection Module des points finaux.&nbsp; La tâche de déploiement de point final ne sera pas pertinente si la configuration minimale de mémoire RAM requise n'est pas respectée.La tâche de déploiement de point final échouera si l'espace disque dur est insuffisant.

source: Configure Scan Settings: Stop scanning if > X virus in a compressed file
fr_fr: Configurer les paramètres de scan&nbsp;: Arrêter le scan si > X virus dans un fichier compressé

source: Connection to the Smart Protection Network
fr_fr: Connexion à Smart Protection Network

source: Connections available between VDI Components and VDI Servers
fr_fr: Connexions disponibles entre composants VDI et les serveurs VDI

source: Core Protection Module - Action Fail Report
fr_fr: Core Protection Module – Rapport d'échec d'action

source: Core Protection Module - Health Status Report
fr_fr: Core Protection Module – Rapport d'état de fonctionnement

source: Core Protection Module - Set ActiveUpdate Server Pattern Update Interval
fr_fr: Core Protection Module – Définition de l'intervalle de mise à jour du fichier de signatures du serveur ActiveUpdate

source: Core Protection Module - Top 25 Most Recent Spyware
fr_fr: Core Protection Module – 25&nbsp;premiers spywares les plus récents

source: Core Protection Module - Top 25 Most Recent Viruses
fr_fr: Core Protection Module – 25&nbsp;premiers virus les plus récents

source: Core Protection Module - Virus Outbreak Status
fr_fr: Core Protection Module – État de l'épidémie virale

source: Count Cookies into Spyware Log
fr_fr: Comptabiliser les cookies dans le journal de spywares

source: Detected Snapshot Restore Items
fr_fr: Éléments de restauration des copies instantanées

source: Detected Snapshot Times
fr_fr: Horodatage des détections des copies instantanées

source: Detected Spyware
fr_fr: Spywares détectés

source: Note: The data in this anaylsis is best&nbsp;viewed in the CPM Infection Report accessible through the CPM Dashboard.
fr_fr: Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport d'infections de CPM accessible via le tableau de bord CPM

source: Detected Spyware Details
fr_fr: Détails de spywares détectés

source: Detected Suspicious Behaviors
fr_fr: Comportements suspects détectés

source: Digital Signature Pattern - Last Update
fr_fr: Digital Signature Pattern – Dernière mise à jour

source: Digital Signature Pattern Version - Selected
fr_fr: Version de Digital Signature Pattern – Sélectionné

source: Enable Manual Scan Shortcut
fr_fr: Activer le raccourci de scan manuel

source: Enable Scan for Cookies
fr_fr: Activer la recherche de cookies

source: Enable Spyware/Grayware Assessment Mode
fr_fr: Activer le mode d'évaluation des spywares/graywares

source: Enable System Tray Icon
fr_fr: Activer l'icône de la barre d'état du système

source: Endpoint GUID
fr_fr: GUID du point final

source: Event Monitoring Enabled/Disabled
fr_fr: Surveillance d'événements activée/désactivée

source: Exception 5: Action
fr_fr: Exception 5&nbsp;: Action

source: Exception 1: Image Path
fr_fr: Exception&nbsp;1&nbsp;: chemin de l'image

source: Exclude Microsoft Exchange Server Folders from Scanning
fr_fr: Exclure du scan les dossiers du serveur Microsoft Exchange

source: FR Global SPS
fr_fr: SPS global de File Reputation

source: FR Local SPS List
fr_fr: Liste de SPS local de File Reputation

source: FR Uplink
fr_fr: Liaison montante de File Reputation

source: File Reputation Query Server URL
fr_fr: URL de serveur Requête File Reputation

source: File Reputation http port
fr_fr: Port HTTP de File Reputation

source: File Reputation https port
fr_fr: Port HTTPS de File Reputation

source: Hotfix
fr_fr: Correctif de type hotfix

source: IntelliTrap Exception Pattern - Last Update
fr_fr: Signatures d'exceptions IntelliTrap – Dernière mise à jour

source: IntelliTrap Exception Pattern - Version
fr_fr: Signatures d'exceptions IntelliTrap – Version

source: IntelliTrap Pattern - Last Update
fr_fr: Signatures IntelliTrap – Dernière mise à jour

source: IntelliTrap Pattern - Version
fr_fr: Signatures IntelliTrap – Version

source: Intellitrap Exception Pattern - Selected
fr_fr: Signatures d'exceptions IntelliTrap – Sélectionné

source: Intellitrap Pattern - Selected
fr_fr: Signatures IntelliTrap – Sélectionné

source: Intellitrap Pattern Version
fr_fr: Versions des signatures IntelliTrap

source: Last RealTime Spyware/Grayware Detection
fr_fr: Dernière protection en temps réel anti-spyware/grayware

source: Last RealTime Virus/Malware Detection
fr_fr: Dernière protection en temps réel anti-virus/programmes malveillants

source: List of enabled VDI Servers
fr_fr: Liste des serveurs VDI activés

source: Log Rolling Frequency
fr_fr: Fréquence de la publication de journaux

source: Malware Behavior Blocking Enabled/Disabled
fr_fr: Blocage des comportements de programmes malveillants activé/désactivé

source: Maximum BM Report Count
fr_fr: Nombre maximum de rapports BM

source: Maximum Spyware Report Count
fr_fr: Nombre maximum de rapports sur les spywares

source: Maximum Virus Report Count
fr_fr: Nombre maximum de rapports sur les virus

source: Maximum concurrent scanning virtual desktops
fr_fr: Nombre maximum de scans simultanés des bureaux virtuels

source: Maximum concurrent updating virtual desktops
fr_fr: Nombre maximum de mises à jour simultanées des bureaux virtuels

source: Mirror Script Last Run Message
fr_fr: Message de la dernière exécution du script miroir

source: Mirror Script Last Run Status
fr_fr: État de la dernière exécution du script miroir

source: Moderate
fr_fr: Modéré

source: Number of Days since Last Log Maintenance
fr_fr: Nombre de jours depuis la dernière maintenance des journaux

source: Number of Days since Last Quarantine File Maintenance
fr_fr: Nombre de jours depuis les derniers fichiers de mise en quarantaine

source: Number of Deployed Policies
fr_fr: Nombre de déploiements de stratégies

source: Number of Exceptions
fr_fr: Nombre d'exceptions

source: Number of Policies
fr_fr: Nombre de stratégies

source: Number of Updates to Keep On Server
fr_fr: Nombre de mises à jour pour Maintenir sur le serveur

source: Number of enabled VDI Servers
fr_fr: Nombre de serveurs VDI activés

source: OfficeScan NT Listener Status
fr_fr: État du service d'écoute d'OfficeScan NT

source: OfficeScan NT RealTime Scan Status
fr_fr: État du service de scan en temps réel d'OfficeScan NT

source: Pattern Update Status
fr_fr: État de mise à jour du fichier de signatures

source: Please enter the ENCRYPTED proxy server password:
fr_fr: Veuillez saisir le mot de passe CHIFFRÉ du serveur proxy&nbsp;:

source: Please enter the ENCRYPTED proxy server username:
fr_fr: Veuillez saisir le nom d'utilisateur CHIFFRÉ du serveur proxy&nbsp;:

source: Please enter the IP address or hostname of proxy server:
fr_fr: Veuillez saisir l'adresse&nbsp;IP ou le nom d'hôte du serveur proxy&nbsp;:

source: Please enter the age (days) of archived logs to deleteLeave empty for default - 14 days
fr_fr: Veuillez saisir l'ancienneté (jours) des journaux archivés à supprimer Laisser vide pour la valeur par défaut&nbsp;:14&nbsp;jours

source: Please enter the age (days) of quarantined files to deleteLeave empty for default - 14 days
fr_fr: Veuillez saisir l'ancienneté (jours) des fichiers mis en quarantaine à supprimer Laisser vide pour la valeur par défaut&nbsp;:14&nbsp;jours

source: Please enter the maximum number of concurrent scanning virutal desktopsLeave empty for default - 1
fr_fr: Saisissez le nombre maximum de scans simultanés de bureaux virtuelsLaisser vide pour la valeur par défaut&nbsp;: 1

source: Please enter the maximum number of concurrent updating virutal desktopsLeave empty for default - 3
fr_fr: Saisissez le nombre maximal de mises à jour simultanées de bureaux virtuelsLaisser vide pour la valeur par défaut&nbsp;: 3

source: Please enter the maximum number of suspicious behavior detections to reportLeave empty for default - 25
fr_fr: Saisissez le nombre maximum de détections des comportements suspects à rapporterLaisser vide pour la valeur par défaut&nbsp;: 25

source: Please enter the maximum number spyware detections to reportLeave empty for default - 25
fr_fr: Saisissez le nombre maximum de détections de spywares à rapporterLaisser vide pour la valeur par défaut&nbsp;: 25
